<?php

return [
    'site_title' => 'Tago',
    'privacy' => '
        <h4>سياسة الخصوصية </h4>

        <p class="m-4">
            نحن ملتزمون بحماية خصوصية زوارنا وعملائنا. توضح سياسة الخصوصية هذه كيفية جمعنا واستخدامنا وكشف
            معلوماتك
            الشخصية.
            يرجى قراءتها بعناية.
        </p>


        <div class="mb-4">
            1. جمع المعلومات:
            <br>
            نقوم بجمع معلوماتك الشخصية فقط عندما تقوم بتقديمها بشكل طوعي عند تسجيل الطلب، أو عندما تتفاعل مع
            الموقع
            بطرق
            أخرى
            مثل التواصل مع خدمة العملاء وتشمل هذه المعلومات الاسم، عنوان البريد الإلكتروني، عنوان الشحن،
            ومعلومات
            الدفع.
        </div>



        <div class="mb-4">
            2. استخدام المعلومات:
            <br>
            نستخدم المعلومات التي نجمعها لتوفير المنتجات والخدمات التي طلبتها، وللتواصل معك بشأن طلباتك وحسابك،
            ولتحسين
            خدماتنا
            وتجربتك على الموقع.
        </div>



        <div class="mb-4">
            3. مشاركة المعلومات:
            <br>
            نحن لا نبيع أو نشترك في بيع المعلومات الشخصية للعملاء لأطراف ثالثة. نحن قد نشارك المعلومات مع
            الشركاء
            الذين
            يساعدوننا في تقديم الخدمات التي طلبتها، مثل شركات الشحن أو مزودي الدفع، ولكنهم يلتزمون بسرية
            المعلومات
            واستخدامها
            فقط وفقًا للأغراض التي تم تقديمها من أجلها.
        </div>



        <div class="mb-4">
            4. أمان المعلومات:
            <br>
            نحن نتخذ إجراءات أمنية لحماية المعلومات الشخصية التي نحتفظ بها، بما في ذلك إجراءات الوصول والمراقبة
            والتدابير
            التقنية والإدارية المناسبة.</div>



        <div class="mb-4">
            5. تحديثات الخصوصية:
            <br>
            قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر، وسنقوم بنشر أي تغييرات على الموقع الإلكتروني. يرجى
            مراجعة
            هذه
            الصفحة
            بانتظام لمعرفة آخر التحديثات.
        </div>
    '
];
